[
  "cmdr",
  "excel",
  "file-tree-alternative",
  "obsidian-admonition",
  "table-editor-obsidian",
  "cron",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-hider",
  "highlightr-plugin",
  "omnisearch",
  "obsidian-style-settings",
  "templater-obsidian",
  "darlal-switcher-plus",
  "home-tab",
  "obsidian-pandoc",
  "obsidian-shellcommands",
  "settings-search",
  "better-word-count",
  "obsidian-banners",
  "notion-like-tables",
  "multi-column-markdown",
  "obsidian-charts",
  "obsidian-external-embed",
  "obsidian-sort-and-permute-lines",
  "obsidian-zotero-desktop-connector",
  "big-calendar",
  "obsidian-full-calendar",
  "obsidian-custom-frames",
  "callout-manager"
]